"NSPhotoLibraryAddUsageDescription" = "Precisamos de permissão para salvar as visualizações de sonhos na sua galeria de fotos.";\n"NSPhotoLibraryUsageDescription" = "Precisamos de permissão para salvar as visualizações de sonhos na sua galeria de fotos.";
